<template>
    <div class="container" style="color:#fff;">
      <h1 style="text-align:center;color: rgb(24,196,252);">绍兴综合保税区</h1>
      <h2 style="border-left: 5px solid rgb(24,196,252);color: rgb(24,196,252);">基本情况</h2>
      <hr style="background-color: rgb(24,196,252);border: none;height:1px">
      <p style="text-indent:2em">
        2020年9月，国务院正式批复设立绍兴综保区，选址位于绍兴滨海新区内，四至范围：东至越兴路、西至陶畈江、南至群贤路、北至于越路，总规划面积1.72平方公里（2581亩），分两期建设，其中一期1366亩，二期1215亩，计划总投资57.79亿元。目前绍兴综保区正全力推进一期建设，争取2021年9月通过验收，正式封关运营。
      </p>
      <h2 style="border-left: 5px solid rgb(24,196,252);color: rgb(24,196,252);">发展目标</h2>
      <hr style="background-color: rgb(24,196,252);border: none;height:1px">
      <p style="text-indent:2em">
        绍兴综保区牢固树立“国际国内双循环”发展格局，着力打造以“五区五中心”为目标的新型综保区。五区，即将绍兴综保区打造成为对外开放量级提升的引擎区、国际国内双循环重要节点的承载区、综合保税模式创新的示范区、数字赋能智美一体的样板区、城市功能品质提升的体验区。五中心，即建设绍兴跨境电商集聚中心、绍兴进口商品展示贸易集聚中心、“绍兴制造”出口贸易集聚中心、绍兴外向型加工制造研发中心、绍兴国际开放交流中心。
      </p>
      <h2 style="border-left: 5px solid rgb(24,196,252);color: rgb(24,196,252);">产业导向</h2>
      <hr style="background-color: rgb(24,196,252);border: none;height:1px">
      <p style="text-indent:2em">
        绍兴综保区立足绍兴滨海新区集成电路、生物医药两大“万亩千亿”产业平台，集聚发展外向型加工制造、研发设计、检测维修、物流分拨、销售服务等产业，积极探索跨境电商、融资租赁、城市货站等新模式、新业态，努力实现“围网核心区+拓展承载区”联动发展，辐射引领绍兴市产业转型升级、产城有机更新。目前，绍兴综保区已有两岸集成电路产业园项目、OLED研发制造项目落地，另有研发设计、物流分拨、跨境电商等10余个明确意向项目。
      </p>
      <p style="text-indent:2em">
        绍兴综保区OLED研发制造项目是全省综保区首个“提前适用政策”的项目。“提前适用政策”是《国务院关于促进综合保税区高水平开放高质量发展的若干意见》（国发〔2019〕3号）文件明确的21项创新举措之一。2021年5月，经绍兴综保区、绍兴海关积极协调，该OLED研发制造企业申请“提前适用政策”成功获批，免税1300万元进口了一批价值约1600万美元的自用机器设备，突破了企业必须在综保区封关运作后才能享受政策优惠的限制，实现了项目早入区、早投产、早见效，为绍兴综保区高水平开放、高质量发展提供有力助推。
      </p>
  </div>
  </template>

  <style scoped lang="scss">
  .container {
    width: 100%;
    height: 100%;
    position: relative;
    background-color: #414141;
    
    border-radius: 10px;;
  }
 </style>