/** 解释说明 流量信息
 * todaypeo->今日人流量
 * todaycar->今日车流量
 * yesterpeo->昨日人流量
 * yestercar->昨日车流量    
 * onedaypeo->从此时算起，到之前的23个小时共计24小时每小时分别的人流量，数组
 * site->按照地点分类,其中IsKey代表是否重点关注,其中onday为每6小时的人流量组成的数组
 */

var flowData = { "todaypeo": 12410, "todaycar": 4280, "yesterpeo": 14190, "yestercar": 3290, "data": { "onedaypeo": { "oneday": [123, 130, 410, 130, 13, 31, 410, 130, 540, 123, 590, 310, 213, 123, 543, 132, 132, 432, 10, 234, 123, 543, 654, 123], "categories": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23] }, "车间a": { "max": 100, "min": 50, "ave": 70, "IsKey": 0, "oneday": [25, 31, 24, 12, 25], "categories": [0, 6, 12, 18, 24] }, "车间b": { "max": 200, "min": 90, "ave": 120, "IsKey": 1, "oneday": [25, 31, 24, 12, 25], "categories": [0, 6, 12, 18, 24] }, "车间c": { "max": 100, "min": 50, "ave": 70, "IsKey": 0, "oneday": [25, 31, 24, 12, 25], "categories": [0, 6, 12, 18, 24] }, "食堂": { "max": 831, "min": 230, "ave": 627, "IsKey": 1, "oneday": [25, 31, 24, 12, 25], "categories": [0, 6, 12, 18, 24] }, "保安处": { "max": 100, "min": 50, "ave": 70, "IsKey": 0, "oneday": [25, 31, 24, 12, 25], "categories": [0, 6, 12, 18, 24] }, "住宿区": { "max": 900, "min": 213, "ave": 520, "IsKey": 0, "oneday": [25, 31, 24, 12, 25], "categories": [0, 6, 12, 18, 24] } } }